[
	{
		"id" : "vote",
		"slug" : "vote-section",
		"title" : "",
		"content" : {
						"widget" : {
							"title" : false,
							"content" : "<amp-img src='assets/img/voting.gif' alt='' width='437' height='437' layout='responsive'></amp-img>"
						},
						"side_content" : {
							"title" : false,
							"content" : "<h3>ร่วมเป็นส่วนหนึ่งในการคัดเลือกผู้ชนะรางวัล iPrice E-Commerce Merchant Awards (iEMA) 2017!</h3><p>มาสนับสนุนร้านค้าออนไลน์ร้านโปรดของคุณด้วย 3 ขั้นตอนง่าย ๆ ดังนี้</p><ol><li>เลือกร้านค้าอีคอมเมิร์ซที่คุณชื่นชอบ</li><li>แบ่งปันประสบการณ์การซื้อกับร้านค้านั้น ๆ แบบสั้น ๆ</li><li>ทำการโหวตคะแนนให้กับร้านค้าในดวงใจของคุณผ่านทาง Facebook หรือ Google เพื่อร่วมลุ้นการจับฉลากชิงรางวัลสมาร์ทโฟนจากซัมซุงจำนวน 3 รางวัล</li></ol><p>เริ่มโหวตคะแนนได้ตั้งแต่วันที่ 15 พฤศจิกายน 2560 ไปจนถึง 31 มกราคา 2561</p>"
						}
					}
	},
	{
		"id" : "about",
		"slug" : "about-section",
		"title" : "about",
		"content" : {
						"about_iema" : {
							"title" : "เกี่ยวกับ iEMA 2017",
							"content" : "<p>รางวัล iPrice E-Commerce Merchants Award (iEMA) 2017 คือรางวัลอันทรงเกียรติแห่งภูมิภาคเอเชียตะวันออกเฉียงใต้ซึ่งมีผลคะแนนมาจากการโหวตและการตัดสินโดยผู้บริโภคออนไลน์โดยเฉพาะ โดยมีการแบ่งประเภทรางวัลออกเป็น 2 ประเภทด้วยกัน ได้แก่</p><ul><li><strong>\"รางวัลร้านค้ายอดนิยมประจำปี 2017\"</strong> สำหรับร้านค้าที่ได้รับคะแนนโหวตสูงสุด</li><li><strong>\"รางวัลร้านค้าคุณภาพประจำปี 2017\"</strong> สำหรับร้านค้าที่ได้รับคะแนนเรตติ้งเฉลี่ยสูงสุด</li></ul><p>โดยจะมีผู้ชนะรางวัลจากแต่ละประเทศ รวมถึงมีผู้ชนะรางวัลประจำภูมิภาคซึ่งถือเป็นร้านค้าออนไลน์ที่ดีที่สุดของภูมิภาคเลยทีเดียว</p>"
						},
						"contact_us" : {
							"title" : "ติดต่อ",
							"content" : "<h4>สถานที่</h4><strong>iPrice Group Sdn Bhd</strong><br><small> Unit A-22-1, 22nd Floor<br>Northpoint Offices Suites<br>Mid Valley City,<br>No. 1, Medan Syed Putra<br>59200 Kuala Lumpur, Malaysia </small><h4>อีเมล</h4><a href='mailto:award@ipricegroup.com'>award@ipricegroup.com</a>"
						}
					}

					
	},
	{
		"id" : "special-award",
		"slug": "iema-special-award",
		"title" : "iPrice Special Award 2017 (รางวัลพิเศษจาก iPrice ประจำปีพ.ศ. 2560)",
		"content" : "<p>ธุรกิจอีคอมเมิร์ซของฉันจะเข้าร่วมแข่งขันเพื่อรับการโหวตและตัดสินเพื่อรับรางวัล iEMA ได้อย่างไร</p>"
	},
	{
		"id" : "nomination-form",
		"slug": "iema-special-award-nomination",
		"title" : "ใบเสนอชื่อผู้เข้าชิงรางวัล",
		"content" : false
	},
	{
		"id" : "experts",
		"slug" : "expert-panel",
		"title" : "กรรมการผู้ทรงคุณวุฒิ",
		"content" : {
						"experts" : [
								{
									"image" : "assets/img/david.png",
									"name" : "David Chmelar",
									"title" : "ผู้บริหารและผูู้้ร่วมก่อตั้ง iPrice",
									"description" : "อดีตที่ปรึกษาด้านการจัดการและ<br>การธนาคาร เดวิดหันเหทิศทางมาสร้าง iPrice Group ผู้นำด้านเว็บไซต์ช้อปปิ้งออนไลน์และเปรียบเทียบราคาในเอเชียตะวันออกเฉียงใต้ ร่วมกับหุ้นส่วนชาวเยอรมัน, เฮนริค เวนเดล โดยมุ่งหวังที่จะนำความโปร่งใส ความสะดวก และความน่า<br>เชื่อถือมาสู่ตลาดธุรกิจออนไลน์ในเอเชียตะวันออกเฉียงใต้ รวมทั้งเปลี่ยนพฤติกรรม<br>ผู้บริโภคจากการซื้อสินค้าในร้านค้ามาสู่<br>การซื้อสินค้าออนไลน์อีกด้วย "
								},
								{
									"image" : "assets/img/frederick.png",
									"name" : "Frederick Krass",
									"title" : "ผู้ร่วมก่อตั้งและกรรมการผู้จัดการ <br>Trusted Company ",
									"description" : "ผู้เชี่ยวชาญด้านการทำธุรกิจอีคอมเมิร์ซ<br>แบบก้าวกระโดดซึ่งเติบโตอย่างรวดเร็ว<br>ทั่วโลก เขามุ่งหวังที่จะนำทักษะความรู้มานำทางบริษัทด้วยความตั้งใจอย่างแน่วแน่ในการปกป้องผู้บริโภคด้านอีคอมเมิร์ซไม่ให้<br>ตกเป็นเหยื่อของกลลวงธุรกิจออนไลน์<br>ด้วยการแสดงความคิดเห็นจากกลุ่มบุคคลภายนอก เขาเชื่อเป็นอย่างยิ่งว่าการแสดงความคิดเห็นสามารถช่วยเพิ่มมูลค่าของเว็บไซต์ได้ในระยะยาว"
								},
								{
									"image" : "assets/img/khailee.png",
									"name" : "Khailee Ng",
									"title" : "ผู้ลงทุนและก่อตั้ง Tech startup ผู้ร่วม<br>การจัดการ 500 startups",
									"description" : "เขารักในการก่อตั้งเทคโนโลยีสตาร์ตอัพและรับผิดชอบเว็บไซต์อีคอมเมิร์ซ Groupmore และบริษัททางด้านสื่อ Says.com Khailee เป็นผู้ก่อตั้งทั้งสองบริษัทและทั้งสองบริษัทก็ได้ เขายังเป็นหุ้นส่วนการจัดการในซิลิคอน วัลเลย์ส ซึ่งทำกำไรจากการร่วมทุนของผู้ลงทุนกว่า 100 รายในธุรกิจสตาร์ตอัพของเอเชียตะวันออกเฉียงใต้ เขามองหาไอเดียใหม่ ๆ ในการทำธุรกิจสตาร์ตอัพอยู่เสมอ"
								},
								{
									"image" : "assets/img/tim.png",
									"name" : "Tim Marbach",
									"title" : "ผู้บริหารและผู้ก่อตั้ง Asia Venture Group",
									"description" : "ทิมเป็นนักลงทุนที่ประสบความสำเร็จในหลาย ๆ ธุรกิจสตาร์ตอัพทั่วโลก เส้นทางสู่ความสำเร็จของเขาเริ่มขึ้นเมื่อเขาร่วมลงทุนในธุรกิจที่มีชื่อว่า Bonial (Kaufda) ตามมาด้วยการก่อตั้งเว็บไซต์ Bonial.com โดย Axel Springer SE เครือบริษัทด้านสื่อของเยอรมนีในปีค.ศ. 2011 จากนั้นเขาได้ย้ายมายังเอเชียตะวันออกเฉียงใต้และก่อตั้ง Asia Venture Group บริษัทลงทุนในธุรกิจสตาร์ตอัพซึ่งหนึ่งในนั้นรวมถึง iPrice Group ด้วย"
								}
						]
					}
	},
	{
		"id" : "partners",
		"slug" : "iema-partners",
		"title" : "ผู้สนับสนุนอย่างเป็นทางการ iEMA 2017 (รางวัลร้านค้าอี-คอมเมิร์ซยอดเยี่ยมจาก iPrice ประจำปีพ.ศ. 2560)",
		"content" : {
			"partners" : [
					{
						"image" : "assets/img/partner-iprice.png",
						"name" : "iPrice Group",
						"link" : "https://iprice.my/",
						"title" : "ศูนย์รวบรวมธุรกิจอี-คอมเมิร์ซและเว็บไซต์เปรียบเทียบราคา",
						"description" : "<p>ภูมิภาคเอเชียตะวันออกเฉียงใต้ถูกมองว่าเป็นจุดยุทธศาสตร์ด้านอี-คอมเมิร์ซที่ซึ่งมีร้านค้าออนไลน์ใหม่ ๆ เกิดขึ้นทุกวัน และด้วยการเติบโตอย่างรวดเร็วเช่นนี้ ทำให้ผู้ซื้อในเอเชียประสบปัญหาในการค้นหาสินค้าที่ต้องการในหมู่ร้านค้าออนไลน์จำนวนมาก <br>ดังนั้น iPrice จึงถือกำเนิดขึ้นเพื่อทำหน้าที่เป็นเหมือนกับศูนย์รวมการจับจ่ายซื้อของในที่เดียว ซึ่งเป็นที่รวมของร้านค้าออนไลน์<br>ต่าง ๆ, ร้านค้าหลายร้อยร้านค้า, สินค้า<br>หลายพันอย่าง โดยทั้งหมดนี้ได้รวมอยู่ในเว็บไซต์เดียว</p>"
					},
					{
						"image" : "assets/img/partner-trusted-company.png",
						"name" : "Trusted Company",
						"link" : "http://business.trustedcompany.com/",
						"title" : "แพลตฟอร์มเพื่อแสดงบทวิจารณ์<br>ความคิดเห็นเกี่ยกับธุรกิจอี-คอมเมิร์ซ",
						"description" : "<p>Trusted Company คือแพลตฟอร์มใน<br>การแสดงบทวิจารณ์ความคิดเห็นสำหรับธุรกิจอี-คอมเมิร์ซต่าง ๆ ในตลาดที่กำลังเติบโตอย่างภูมิภาคเอเชียตะวันออกเฉียงใต้และอินเดีย ด้วยความตั้งใจที่จะให้ความรู้แก่ผู้ประกอบธุรกิจและผู้บริโภคเพื่อให้เกิด<br>ความเข้าใจเกี่ยวกับการดำเนินธุรกิจ<br>อี-คอมเมิร์ซที่ดี Trusted Company จึงมุ่งมั่นที่จะเป็นสถานที่ที่มีความโปร่งใสที่สุดสำหรับการให้บทวิจารณ์แสดงความคิดเห็นเกี่ยวกับธุรกิจ เนื่องจากในปัจจุบันธุรกิจอี-คอมเมิร์ซที่เกิดขึ้นอย่างมากมายในภูมิภาคเอเชีย<br>ตะวันออกเฉียงใต้ จึงทำให้มีความเสี่ยง<br>มากขึ้นที่จะเกิดการใช้อุบาย, การหลอกลวง และการดำเนินการใด ๆ ที่ไม่ถูกต้อง ดังนั้น Trusted Company จึงมีความเชื่อว่า<br>การสร้างความเชื่อมั่นผ่านทางบทวิจารณ์แสดงความคิดเห็นจากกลุ่มบุคคลภายนอกเป็นวิธีที่ดีที่สุดที่จะแก้ปัญหาดังกล่าวได้</p>"
					}
			]
		}
	},
	{
		"id" : "merchants",
		"slug" : "iema-merchants",
		"title" : "สำหรับร้านค้า",
		"content" : "<p>บรรดาธุรกิจและร้านค้าอีคอมเมิร์ซในเอเชียตะวันออกเฉียงใต้ที่มีการจดทะเบียนร้านค้าถูกต้องตามกฎหมายจะได้เข้าร่วมการพิจารณาใน iEMA 2017 อัตโนมัติ <br>โดยไม่ต้องลงทะเบียนแต่อย่างใด</p><p>เราแนะนำให้คุณประชาสัมพันธ์ให้แฟน ๆ และลูกค้าของคุณทราบเพื่อสะสมคะแนนโหวตสำหรับ iEMA 2017 โดยนำลิงค์ด้านล่างนี้ไปโพสต์ในเว็บไซต์หรือโซเชียลมีเดียของคุณ</p><div class='banners row'><div class='col-md-6'><a href='assets/public/merchants.zip' target='_blank'><amp-img src='assets/img/merchantbanners.png' layout='responsive' width='364' height='123'></amp-img><small>ดาวน์โหลดแบนเนอร์ของร้านค้า</small></a></div><div class='col-md-6'><a href='assets/public/bloggers.zip' target='_blank'><amp-img src='assets/img/bloggerbanners.png' layout='responsive' width='364' height='123'></amp-img><small>ดาวน์โหลดแบนเนอร์ของบล็อก</small></a></div></div><p>รางวัลนี้เปิดกว้างให้กับร้านค้าอีคอมเมิร์ซในภูมิภาคเอเชียตะวันออกเฉียงใต้ทั้งหมด หากร้านค้าของคุณไม่ปรากฏอยู่บนฟอร์มการโหวตของ TrustedCompany กรุณาอีเมลไปที่ <a href='mailto:award@ipricegroup.com'>award@ipricegroup.com</a> เพื่อเข้าร่วมการแข่งขัน</p>"
	},
	{
		"id" : "regulations",
		"slug" : "regulations-section",
		"title" : "กฎและข้อบังคับ",
		"content" : "<p><strong>E-Commerce Merchant Awards Year 2017 (รางวัลร้านค้าอี-คอมเมิร์ซยอดเยี่ยมจาก iPrice ประจำปีพ.ศ. 2560)</strong></p><p><strong>ทั่วไป: </strong></p><ul><li><a href='https://ipricethailand.com/' target='_blank'>iPrice</a> E-commerce Merchant Awards (“iEMA”) 2016 จัดขึ้นโดยบริษัท ไอไพรซ์ กรุ๊ป จำกัด</li></ul><p><strong>เกณฑ์การคัดเลือก: </strong></p><ul><li>ร้านค้าอี-คอมเมิร์ซทั้งหมดทั่วภูมิภาคเอเชียตะวันออกเฉียงใต้ (มาเลเซีย, สิงคโปร์, อินโดนีเซีย, เวียดนาม, ไทย, ฮ่องกง และฟิลิปปินส์) มีสิทธิ์เข้ารับคัดเลือกเป็นผู้ได้รับรางวัล iEMA 2017</li></ul><p><strong>ขั้นตอนการโหวตให้คะแนน:</strong></p><ul><li>ต้องลงคะแนนโหวตโดยเข้าไปกรอกแบบฟอร์มที่ <a href='https://ipricethailand.com/iema/2017' target='_blank'>(\"ipricetailand.com/iEMA/2017\")</a></li><li>ผู้บริโภคสามารถโหวตให้คะแนนร้านค้าอี-คอมเมิร์ซที่ชื่นชอบได้ตั้งแต่วันที่ 15 พฤศจิกายน พ.ศ. 2560 จนถึงวันที่ 31 มกราคม พ.ศ. 2561 <br>(“ระยะเวลาการโหวต”) และผู้บริโภคหนึ่งคนสามารถโหวตได้หนึ่งคะแนนเท่านั้น</li><li>ต้องทำการโหวตคะแนนร้านค้าที่ชื่นชอบผ่านทาง Facebook หรือ Google account เท่านั้น</li><li>คะแนนโหวตหรือการเสนอชื่อที่ถูกส่งนอกเหนือจากระยะเวลาการโหวตไปแล้วถือเป็นโมฆะ</li><li>iPrice จะไม่รับผิดชอบใด ๆ ต่อค่าใช้จ่าย, ค่าเสียหาย หรือภาระหนี้สินใด ๆ ก็ตามไม่ว่าจะเกี่ยวข้องหรือไม่เกี่ยวข้องกับ iEMA หรือไม่</li><li>เริ่มนับคะแนนโหวตหลังจากหมดระยะเวลาการโหวต (ประมาณต้นเดือนกุมภาพันธ์ พ.ศ. 2560)</li><li>iPrice จะคัดเลือกผู้ชนะและผู้เข้ารอบสุดท้ายโดยแบ่งเป็น 2 ประเภทรางวัล ดังนี้</li><ul> <li>ยอดนิยม: ร้านค้าอี-คอมเมิร์ซที่ได้รับคะแนนโหวตสูงสุด และได้รับคะแนน 3 ดาวขึ้นไปจากคะแนนเต็ม 5 ดาว</li><li>คุณภาพยอดเยี่ยม: ร้านค้าอี-คอมเมิร์ซที่ได้รับการให้คะแนนดาวเฉลี่ยสูงที่สุด</li></ul> <li>จะมีการตัดสินผู้ชนะเลิศและผู้เข้ารอบสุดท้ายในแต่ละประเทศสำหรับรางวัลในแต่ละประเภท</li><li>นอกจากนั้นจะมีการคัดเลือกและประกาศผู้ชนะเลิศจากประเทศทั้งหมดสำหรับรางวัลในแต่ละประเภท</li><li>iPrice ขอสงวนสิทธิ์ในการแสดงความคิดเห็นและปรับเปลี่ยนกระบวนการคัดเลือก หรือถอดถอนรางวัลดังกล่าวได้ทุกเมื่อโดยไม่ต้องแจ้งล่วงหน้า <br>การตัดสินใจของ iPrice ถือเป็นอันสิ้นสุดในทุกกรณี.</li></ul><div id='more-content' class='more-content hidden'><p><strong>การประกาศผลรางวัล:</strong></p><ul><li>ผู้ชนะเลิศจะได้รับการแจ้งข้อมูลผ่านทางอีเมลและที่ iEMA Microsite.</li><li>ใบประกาศแบบดิจิตอลและตราสัญลักษณ์รางวัลแบบอิเล็กทรอนิกส์จะถูกมอบให้กับผู้ชนะเลิศและผู้เข้ารอบสุดท้ายในการประกาศรางวัล iEMA ทั้งหมด ซึ่งร้านค้าเหล่านี้สามารถนำไปติดไว้ที่หน้าเพจของตน (เว็บไซต์) ได้โดยไม่เสียค่าใช้จ่ายซึ่งมีข้อบังคับว่าต้องใช้ตราสัญลักษณ์ที่ได้รับจาก iPrice โดยไม่มีการปรับเปลี่ยนใด ๆ (รวมไปถึงตราสัญลักษณ์ “Powered by iPrice” ซึ่งจะต้องลิงก์กลับมาที่หน้าเว็บไซต์ของ iPrice ด้วย)</li><li>iPrice มอบสิทธิ์ในการใช้ตราสัญลักษณ์ได้ในแบบที่ได้รับไปให้กับผู้ชนะเลิศรางวัลและผู้เข้ารอบสุดท้าย แต่จะไม่มีการรับประกันใด ๆ กับค่าเสียหายหรือค่าใช้จ่าย<br>ใด ๆ ที่อาจเกิดขึ้นเมื่อนำไปใช้หรือนำไปติดตั้งที่หน้าเว็บของตน</li><li>ผู้ชนะเลิศและผู้เข้ารอบสุดท้ายยอมรับเงื่อนไขให้ใช้ชื่อ และ/หรือ โลโก้ของร้านค้าในเอกสารเผยแพร่และเข้าร่วมกิจกรรมเผยแพร่ใด ๆ ที่เกี่ยวข้องกับ iEMA</li><li>iPrice ไม่ขอรับผิดชอบและรับประกันใด ๆ ที่เกี่ยวข้องกับความน่าเชื่อถือของร้านค้าผู้ชนะเลิศและผู้เข้ารอบสุดท้ายของ iEMA รวมไปถึงคุณภาพหรือความเหมาะสมของร้านค้านั้น ๆ</li></ul><p><strong>การชิงโชค:</strong></p><ul><li>ผู้เข้าร่วมโหวตคะแนนทุกคนมีสิทธิ์ลุ้นโชครับสมาร์ทโฟนจากซัมซุง</li><li>จะมีผู้โชคดีเพียงสามคนเท่านั้นจากจำนวนทั้งหมดของผู้เข้าร่วมโหวตผู้ชนะรางวัล iEMA 2017 และผู้เสนอชื่อร้านค้าที่ควรได้รับคัดเลือกรับรางวัล iPrice Special Awards</li><li>จะมีการประกาศชื่อผู้ชนะจากการชิงโชคครั้งนี้พร้อมกันกับการประกาศผลผู้ได้รับรางวัล iEMA ในวันที่ 8 มีนาคม พ.ศ. 2561 ที่ microsite <a href='https://ipricethailand.com/iema/2016/' target='_blank'>ipricethailand.com/iEMA/2016/</a></li></ul><p><strong>อื่น ๆ:</strong></p><ul><li>ข้อตกลงและเงื่อนไขเหล่านี้อยู่ภายใต้ข้อบังคับและกฎหมายของประเทศมาเลเซีย ข้อพิพาทใด ๆ ที่เกิดขึ้นจะถูกส่งไปยังศาลประเทศมาเลเซีย</li></ul><h3>กฎและข้อบังคับ</h3><p><strong>iPrice Special Award Year 2017</strong></p><p><strong>ทั่วไป:</strong></p><ul><li>iPrice Special Award 2017 จัดขึ้นโดยบริษัท ไอไพรซ์ กรุ๊ป จำกัด <a href='https://ipricethailand.com' target='_blank'>(“iPrice”)</a></li></ul><p><strong>เกณฑ์การคัดเลือกและการลงทะเบียน:</strong></p><ul><li> ร้านค้าอี-คอมเมิร์ซทั้งหมดทั่วภูมิภาคเอเชียตะวันออกเฉียงใต้ (มาเลเซีย, สิงคโปร์, อินโดนีเซีย, เวียดนาม, ไทย, ฮ่องกง และฟิลิปปินส์) มีสิทธิ์เข้ารับคัดเลือกเป็น<br>ผู้ได้รับรางวัล iPrice Special Award 2017</li><li>บุคคลใดก็ตาม ไม่ว่าจะเป็นเจ้าของร้านค้า/พนักงานของร้าน หรือบุคคลธรรมดา สามารถเสนอชื่อร้านค้าผู้เข้าประกวดได้ด้วยการกรอกและยื่นแบบฟอร์มออนไลน์ซึ่งประกอบด้วยรายละเอียดที่จำเป็นต่าง ๆ (ชื่อร้านค้า/องค์กร, เว็บไซต์ พร้อมระบุว่าเหตุใดร้านค้าดังกล่าวจึงควรได้รับรางวัล iPrice Award)</li><li>สามารถเข้าไปเสนอชื่อผู้เข้าประกวด iPrice Special Award 2017 ได้ที่ <a href='https://ipricethailand.com/iema/2017' target='_blank'>ipricethailand.com/iEMA/2017</a> ตั้งแต่วันที่ 15 พฤศจิกายน พ.ศ. 2560 จนถึงวันที่ <br>31 มกราคม พ.ศ. 2560 (ระยะเวลาการประกวด)</li></ul><p><strong>การเสนอชื่อ:</strong></p><ul><li>ชื่อบุคคล (อาจเป็นเจ้าของ/พนักงานร้านค้า หรือบุคคลทั่วไป)</li><ul> <span>ที่ทำการเสนอชื่อจะต้องเขียนเรื่องราว/สาเหตุที่น่าสนใจความยาว 1,500 ตัวอักษร โดยระบุรายละเอียดอย่างใดอย่างหนึ่งดังนี้:</span> <li>องค์กร/ธุรกิจดังกล่าวมีความพิเศษอย่างไร</li><li>ผู้บริโภค/อุตสาหกรรมอี-คอมเมิร์ซจะได้รับประโยชน์จากร้านค้า/ธุรกิจดังกล่าวอย่างไร</li><li>อธิบายโครงการพิเศษเพื่อช่วยเหลือองค์กรไม่แสวงหาผลกำไรซึ่งจัดทำขึ้นโดยร้านค้า/ธุรกิจดังกล่าว</li></ul> <li>รายชื่อผู้เข้าประกวดทั้งหมดจะต้องถูกส่งแบบออนไลน์ที่ <a href='https://ipricethailand.com/iema/2017' target='_blank'>ipricethailand.com/iEMA/2017</a> พร้อมกับแบบฟอร์มรายละเอียดภายในระยะเวลาการประกวด</li><li>การส่งรายชื่อผู้เข้าประกวดนอกเหนือจากระยะเวลาการประกวดถือว่าเป็นโมฆะ</li><li>iPrice จะไม่รับผิดชอบใด ๆ เกี่ยวกับความล่าช้าหรือความผิดพลาดในการรับการเสนอชื่อไม่ว่าจะด้วยเหตุผลใดก็ตาม</li><li>iPrice จะไม่รับผิดชอบใด ๆ ต่อค่าใช้จ่าย, ค่าเสียหาย หรือภาระหนี้สินใด ๆ ก็ตามไม่ว่าจะเกี่ยวข้องหรือไม่เกี่ยวข้องกับ iEMA หรือไม่ iPrice award</li><li>บุคคลใด ๆ (อาจเป็นเจ้าของ/พนักงานร้านค้า หรือบุคคลทั่วไป) ไม่จำเป็นต้องกรอกที่อยู่อีเมลในคอลัมน์ ‘อีเมล’ เพื่อเสนอชื่อผู้เข้าประกวด แต่หากไม่กรอกที่อยู่อีเมลดังกล่าวแล้ว จะไม่สามารถเข้าลุ้นชิงโชครับรางวัลสมาร์ทโฟน Samsung ได้</li></ul><p><strong>การตัดสิน:</strong></p><ul><li>รายชื่อผู้เข้าประกวดทั้งหมดที่ถูกส่งเข้ามาก่อนหมดระยะเวลาการประกวดจะได้รับการประเมินโดยคณะกรรมการที่แต่งตั้งขึ้นโดย iPrice</li><li>คณะกรรมการจะคัดเลือกผู้เข้ารอบ 10 คนสุดท้าย และตัดสินผู้ชนะเลิศจากรายชื่อผู้เข้ารอบทั้งสิบ</li><li>iPrice ขอสงวนสิทธิ์ในการแสดงความคิดเห็นและปรับเปลี่ยนกระบวนการคัดเลือก หรือถอดถอนรางวัลดังกล่าวได้ทุกเมื่อ โดยไม่ต้องแจ้งล่วงหน้า การตัดสินใจของ iPrice ถือเป็นอันสิ้นสุดในทุกกรณี</li></ul><p><strong>การประกาศผลรางวัล:</strong></p><ul><li>ผู้ชนะเลิศจะได้รับการแจ้งข้อมูลผ่านทางอีเมลและที่ iEMA Microsite</li><li>ใบประกาศแบบดิจิตอลและตราสัญลักษณ์รางวัลแบบอิเล็กทรอนิกส์จะถูกมอบให้กับผู้ชนะเลิศและผู้เข้ารอบสุดท้ายในการประกาศรางวัล iPrice Special Award ทั้งหมด ซึ่งร้านค้าเหล่านี้สามารถนำไปติดไว้ที่หน้าเพจของตน (เว็บไซต์) ได้โดยไม่เสียค่าใช้จ่ายซึ่งมีข้อบังคับว่าต้องใช้ตราสัญลักษณ์ที่ได้รับจาก iPrice โดยไม่มี<br>การปรับเปลี่ยนใด ๆ (รวมไปถึงตราสัญลักษณ์ “Powered by iPrice” ซึ่งจะต้องลิงก์กลับมาที่หน้าเว็บไซต์ของ iPrice ด้วย)</li><li>iPrice มอบสิทธิ์ในการใช้ตราสัญลักษณ์ได้ในแบบที่ได้รับไปให้กับผู้ชนะเลิศรางวัลและผู้เข้ารอบสุดท้าย แต่จะไม่มีการรับประกันใด ๆ กับค่าเสียหายหรือค่าใช้จ่าย<br>ใด ๆ ที่อาจเกิดขึ้นเมื่อนำไปใช้หรือนำไปติดตั้งที่หน้าเว็บของตน</li><li>ผู้ชนะเลิศและผู้เข้ารอบสุดท้ายยอมรับเงื่อนไขให้ใช้ชื่อ และ/หรือ โลโก้ของร้านค้าในเอกสารเผยแพร่และเข้าร่วมกิจกรรมเผยแพร่ใด ๆ ที่เกี่ยวข้องกับ iEMA</li><li>iPrice ไม่ขอรับผิดชอบและรับประกันใด ๆ ที่เกี่ยวข้องกับความน่าเชื่อถือของร้านค้าผู้ชนะเลิศและผู้เข้ารอบสุดท้ายของ iPrice Special Award รวมไปถึงคุณภาพหรือความเหมาะสมของร้านค้านั้น ๆ</li></ul><p><strong>การชิงโชค: </strong></p><ul><li>บุคคลใดที่เข้าร่วมเสนอชื่อร้านค้าอี-คอมเมิร์ซเป็นผู้เข้าประกวดรางวัล iPrice special award และได้กรอกที่อยู่อีเมลของตนที่คอลัมน์ ‘ที่อยู่อีเมล’ ไว้ มีสิทธิ์ลุ้นรับ<br>สมาร์ทโฟนล่าสุดจากซัมซุงในการจับรางวัลชิงโชค</li><li>จะมีผู้โชคดีเพียงสามคนเท่านั้นจากจำนวนทั้งหมดของผู้เข้าร่วมโหวตผู้ชนะรางวัล iEMA 2017 และผู้เสนอชื่อร้านค้าที่ควรได้รับคัดเลือกรับรางวัล iPrice Special Awards</li><li>* จะมีการประกาศชื่อผู้ชนะจากการชิงโชคครั้งนี้พร้อมกันกับการประกาศผลผู้ได้รับรางวัล iEMA ในวันที่ 8 มีนาคม พ.ศ. 2561 ที่ microsite <a href='https://ipricethailand.com/iema/2017' target='_blank'>ipricethailand.com/iEMA/2017/</a></li></ul><p><strong>อื่น ๆ </strong></p><ul><li>ข้อตกลงและเงื่อนไขเหล่านี้อยู่ภายใต้ข้อบังคับและกฎหมายของประเทศมาเลเซีย ข้อพิพาทใด ๆ ที่เกิดขึ้นจะถูกส่งไปยังศาลประเทศมาเลเซีย</li></ul></div><a class='more-button'>อ่านเพิ่มเติม</button>"
	}

]